Repository: MarkusOh/CueCard
Catalog: Card/Resources/Localizable.xcstrings
Source language: en
Languages: ko

source: Add a card
ko: 카드 추가

source: Add Stack
ko: 스택 추가

source: back
ko: 뒤

source: Camera Inaccessible
ko: 카메라 접근 실패

source: Camera is inaccessible. Please grant the permission in settings page.
ko: 카메라 접근에 실패했습니다. 세팅에서 카메라 접근을 허용하십시오.

source: Cards
ko: 카드

source: Choose File
ko: 파일 선택

source: CueCard
ko: 큐카드

source: Display cards in '%@' stack
ko: '%@' 스택 내 카드 보기

source: Done
ko: 닫기

source: Enter card title
ko: 카드 타이틀 입력

source: Enter stack title
ko: 스택 타이틀 입력

source: File Importing Failed
ko: 파일 임포트 실패

source: File importing failed as the data is not contained in the specified URL.
ko: 명시된 URL에 파일이 없어 파일 임포트에 실패했습니다.

source: File importing failed due to (%@) reason.
ko: (%@)와 같은 이유로 파일 임포트에 실패했습니다.

source: forward
ko: 앞

source: Go %@
ko: %@(으)로 이동

source: Go to '%@'
ko: '%@' 스택으로 이동

source: Index
ko: 순서

source: Photo Library
ko: 사진 보관함

source: Photos Library Inaccessible
ko: 포토 라이브러리 접근 실패

source: Photos library is inaccessible. Please grant the permission in settings page.
ko: 포토 라이브러리 접근에 실패했습니다. 세팅에서 포토 라이브러리 접근을 허용하십시오.

source: Please add a stack by clicking '%@'
ko: '%@'를 클릭해 스택을 추가해주세요

source: Select a photo
ko: 사진 선택

source: Stack '%@' Details
ko: '%@' 스택 디테일

source: Stack Title
ko: 스택 타이틀

source: Take Photo
ko: 사진 찍기

source: Unnamed
ko: 미정 타이틀
